YanKE01/esp_demos/examples/peripherals/sdmmc/sdcard_performance/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_SPEED_250M=y
CONFIG_FATFS_VFS_FSTAT_BLKSIZE=4096
